[
    {
        "brand": "Ibanez",
        "pickups": "HSH",
        "model": "JEMJR-BK",
        "price": "13 590,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182774826870000/e19c4c41/64946041/ibanez-jemjr-bk.avif",
        "description": "Tato elektrická kytara japonské značky Ibanez je signature modelem známého kytarového kouzelníka Steva Vaie. Jedná se o cenově dostupnější model, který i tak disponuje jasnými poznávacími SV znaky v podobě výřezu v těle (monkey grip) a dekorativního inlaye hmatníku Tree-of-life. Tělo kytary je vyrobeno ze dřeva meranti. K javorovému krku s profilem Wizard III je přilepen hmatník ze dřeva jatoba osazený čtyřiadvaceti pražci velikosti Jumbo. Hmatníkem prochází zmíněný dekorativní inlay Tree-of-life. Kombinace dvou firemních pasivních humbuckerů s keramickými magnety a Alnico single-coil snímače poskytuje kytaře vyvážený zvuk s rychlou odezvou v basech a průraznými středy, což oceníte při rychlejším „riffování“. Ke standardním úpravám zvuku slouží potenciometry hlasitosti, tónové clony a pětipolohový přepínač snímačů. Stabilitu ladění zaručuje uchycení strun ve firemních mechanikách a dvojzvratném tremolu, kterým vyšperkujete hru působivými zvukovými efekty. Zámky na nultém pražci zaručují stabilitu ladění i při častém používání tremolo páky.",
        "shape": "Superstrat"
    },
    {
        "brand": "Ibanez",
        "pickups": "HH",
        "model": "XPTB620-BKF",
        "price": "32 790,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638270221555800000/eb5a7af8/65129447/ibanez-xptb620-bkf.avif",
        "description": "Kytary s označením Iron Label jsou ve firmě Ibanez spojeny s jasným sloganem – Metal to the Core. Jsou tedy vyladěny přesně pro tento styl hry. Rychlé krky, výkonné snímače a absence dekorativních prvků – tyto atributy charakterizují kytary ze série Iron Label naprosto přesně. S šesti a sedmistrunnými modely XPTB620 a XPTB720 se do nabídky značky vrací žádané modely Xiphos s výrazným hard & heavy designem. Konstrukce kytary XPTB620 je složena z křídel z okoumé a průchozího krku zhotoveného z pěti kusů javoru a ořechu. Ebenový hmatník je osazen čtyřiadvaceti pražci velikosti Jumbo. Orientaci po ploše hmatníku usnadňují boční luminiscenční značky. Dva humbuckery značky DiMarzio s keramickými magnety a vysokým výstupním signálem poskytují kytaře velký plný zvuk. Charakter tónu lze upravovat pomocí potenciometrů hlasitosti, tónové clony a třípolohového přepínače snímačů. Struny jsou uchyceny v kvalitních mechanikách značky Gotoh a ve dvojzvratném tremolu Edge-Zero II, kterým vyšperkujete hru působivými zvukovými efekty. Zámky na nultém pražci zaručují stabilitu ladění při častém používání tremolo páky.",
        "shape": "Heavy"
    },
    {
        "brand": "Ibanez",
        "pickups": "HH",
        "model": "GRGM21-BKN",
        "price": "4 920,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182125220530000/286795e7/64836764/ibanez-grgm21-bkn.avif",
        "description": "Elektrické kytary z řady Ibanez RG miKro jsou zmenšené a cenově dostupné nástroje, které překvapí úderným zvukem a perfektně poslouží jako první nástroj dětským rockerům. Tělo modelu GRGM21-BKN je od roku 2022 opět vyráběno z topolu. K javorovému krku je přilepen hmatník ze dřeva jatoba osazený čtyřiadvaceti pražci velikosti Medium. Orientaci po jeho ploše usnadňují polohové značky v designu Sharktooth (žraločí zuby).  Dva firemní pasivní humbuckery s keramickými magnety poskytují kytaře potřebný zvukový drive. Standardní úpravy nastavení zvuku lze provádět pomocí potenciometrů hlasitosti, tónové clony a pětipolohového přepínače, který nabízí kromě zvuku humbuckerů i single-coil konfigurace na pozicích 2 a 4. Struny jsou uchyceny ve firemních ladících mechanikách a pevné kobylce.",
        "shape": "Superstrat"
    },
    {
        "brand": "Ibanez",
        "pickups": "HH",
        "model": "PS10-BK",
        "price": "83 790,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182648460430000/af009c96/64335983/ibanez-ps10-bk.avif",
        "description": "V případě této kytary jde o signature model Paula Stanleyho z legendární rockové skupiny KISS.  Tělo této kytary vychází z modelu Iceman a je vyrobeno z mahagonového dřeva s vrchní dýhou z javoru. K tělu je přilepený třídílný, javorový krk, na kterém najdeme ebenový hmatník s lemovkou a dvaadvaceti pražci velikosti medium se speciální povrchovou úpravou. Polohy jsou značeny abalonovými a akrylem vykládanými bloky. Menzura nástroje odpovídá rozměru 628 mm, nultý pražec měří 43 mm.  Zvuk nástroje je snímán prostřednictvím dvou humbuckerů Seymour Duncan s Alnico magnety, mezi kterými lze přepínat pomocí třípolohového switche a zapojit tak oba najednou nebo každý snímač zvlášť. K dalšímu tvarování tónu slouží dva ovladače hlasitosti a tónová clona.  Struny jsou uchyceny ve struníku typu Quick change Classic a prochází přes pevnou kobylku Gibraltar, která disponuje sustain blockem a poskytuje tak tónu náležitou oporu.  Sháníte-li legendární zvuk legendárního kytaristy, je tento nástroj určený přímo pro vás.",
        "shape": "Iceman"
    },
    {
        "brand": "Ibanez",
        "pickups": "HSS",
        "model": "AZES40-BK",
        "price": "8 290,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182778020930000/a0a1c20d/64952666/ibanez-azes40-bk.avif",
        "description": "Elektrické kytary z řady AZES (nebo také AZ Essentials) si berou tón, všestrannost a skvělé herní vlastnosti nástrojů ze série AZ a díky dostupnější ceně je nabízí širšímu spektru muzikantů. Tyto nástroje mají ovšem i svá vlastní specifika – menzuru 635 mm, výstupní jack mono-unit z jednoho kusu nebo ocelová sedla (comfort round), která umožňují nastavení výšky strun ve větším rozsahu.  Tělo modelu AZES40 je zhotoveno z topolu. K javorovému krku je přilepen hmatník ze dřeva jatoba osazený dvaadvaceti pražci velikosti Medium. Orientaci po jeho ploše usnadňují poziční tečky.  Kombinace kobylkového humbuckeru Accord a dvou single-coil snímačů Essentials (vše pasivní snímače s keramickými magnety) poskytuje kytaře vyvážený tón a zvukovou všestrannost – nástroj tak nalezne uplatnění v široké škále hudebních stylů. Systém přepínání snímačů dyna-MIX 9 (pětipolohový blade switch a dvoupolohový alter switch) nabízí devět různých možností zapojení snímačů včetně rozdělení cívek humbuckeru nebo sériového zapojení single-coilů.  Struny jsou ukotveny ve firemních ladících Die-Cast mechanikách (split-shaft) a firemním tremolu T106. Stylový vzhled podtrhuje praktický pickguard a chromovaný hardware.  Kytary s označením Standard jsou základní řadou značky Ibanez. Jedná se o cenově dostupné nástroje, které kvalitním zpracováním, zvukem a herními vlastnostmi osloví začínající i zkušené hráče.",
        "shape": "Stratocaster"
    },
    
    {
        "brand": "Fender",
        "pickups": "SSS",
        "model": "Standard Stratocaster LRL 3TS",
        "price": "15 200,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638726345968866667/0a6e625e/65326810/fender-standard-stratocaster-lrl-3ts.avif",
        "description": "Základní řada Fender Standard Series nabízí cenově dostupné elektrické kytary s dobrými herními vlastnostmi a nadčasovým Fender zvukem a designem. Vaše cesta hudebním životem může psát první řádky právě s nástroji Fender Standard.  Tělo elektrické kytary Standard Stratocaster LRL 3TS je zhotoveno z topolu. K javorovému krku s příjemným “Modern C” profilem je přilepen hmatník z fíkovníku osazený jednadvaceti pražci velikosti Medium Jumbo. Orientaci na hmatníku usnadňují bílé poziční tečky.  Tři single-coil snímače s keramickými magnety a o něco vyšším výstupem poskytují kytaře krásně čistý zvuk, který oceníte v řadě hudebních stylů. Jeho kontury upravíte pomocí potenciometrů hlasitosti, dvou tónových clon a pětipolohového přepínače snímačů. Struny jsou uchyceny ve firemních ladicích mechanikách (Fender Standard Cast) a 2-point tremolu se sedly z chromované oceli (block saddles). Stylové zpracování podtrhuje bílý třívrstvý pickguard a logo Fender Stratocaster na hlavě kytary.",
        "shape": "Stratocaster"
    },
    {
        "brand": "Fender",
        "pickups": "SSS",
        "model": "70th Anniversary American Professional II Stratocaster RW CB",
        "price": "63 690,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638374907839300000/5952c523/65175088/fender-70th-anniversary-american-professional-ii-stratocaster-rw-cb.avif",
        "description": "Americká série American Professional II spojuje to nejlepší z klasického designu elektrických kytar Fender s moderními konstrukčními prvky a řešeními. Nástroje z této série tak představují ideální volbu pro hráče, co více než autentický vzhled originálů a „postaršené“ finiše kytar ocení herní vlastnosti a prvky, které odpovídají současným požadavkům.  Model 70th Anniversary American Professional II Stratocaster, Rosewood Fingerboard, Comet Burst z limitované výroční řady Anniversary připomíná sedm dekád nadčasového zvuku a designu kytar Fender Stratocaster. Olšové tělo kytary zdobí efektní top z fládrovaného javoru a parádní úprava Comet Burst. Javorový krk s profilem „Deep C“ (na pomezí Modern C a U) vám perfektně padne do ruky – ať už budete hrát rychlá sóla nebo akordy. Plochu palisandrového hmatníku rozděluje dvaadvacet pražců velikosti Narrow Tall a bílé poziční tečky. Zaoblené hrany hmatníku a nově tvarovaná patka krku zaručují snadný a pohodlný dohmat po celé ploše hmatníku.  Srdcem každé kytary jsou snímače. V případě tohoto modelu jde o trojici 70th Anniversary V-Mod II Single-Coil Strat snímačů, které nabízí dynamický expresivní zvuk při zachování klasického Strat feelu. Charakter zvuku lze tvarovat pomocí ovladače hlasitosti, dvou tónových clon a pětipolohového přepínače snímačů (funkcí push/push druhé tónové clony aktivujete na pozicích 1 a 2 krkový snímač). Treble Bleed obvod zaručuje konstantní kvalitu tónu bez zvýrazňování basů při redukci hlasitosti ovladačem Volume.  Struny jsou přes nultý pražec z kosti ukotveny ve firemních uzamykatelných ladících mechanikách (Deluxe Cast/Sealed Locking) a synchronizovaném tremolu s ocelovými sedly a dvoubodovým uchycením. Stylové zpracování podtrhuje čtyřvrstvý pickguard z imitace želvoviny a logo na hlavici kytary.",
        "shape": "Stratocaster"
    },
    {
        "brand": "Fender",
        "pickups": "SS",
        "model": "Player II Telecaster MN BTB",
        "price": "24 190,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638550684655200000/90aeffda/65251435/fender-player-ii-telecaster-mn-btb.avif",
        "description": "Série Fender Player II nabízí cenově dostupnější elektrické kytary v nadčasových designech Stratocaster, Telecaster, Jazzmaster, Jaguar nebo Mustang. Vlastnit hudební nástroj s logem Fender tak není privilegiem, ale téměř nutností.  Z elektrické kytary Player II Telecaster MN BTB vyzařuje klasický Fender šarm, ale nenechte se mýlit - tento single-cut spíš než do minulosti cíli na současné potřeby muzikantů. Lehké tělo kytary je zhotoveno z komorovaného jasanu. Javorový krk s “Modern C” profilem a saténovým finišem a javorový hmatník se zaoblenými hranami nabízí skvělé herní vlastnosti.  Dva Player Series single-coil snímače s Alnico 5 magnety poskytují kytaře modernější Fender feel a zvuk, který oceníte v široké škále hudebních stylů. S charakterem zvuku lze pracovat pomocí ovladačů hlasitosti, tónové clony a třípolohového přepínače snímačů. Stabilní ladění zaručuje uchycení strun v mechanikách ClassicGear s převodovým poměrem 18:1 a přes pevnou kobylku se šesti ocelovými sedly skrze tělo. Stylový vzhled kytary podtrhuje černý třívrstvý pickguard a lesklý finiš Butterscotch Blonde.",
        "shape": "Telecaster"
    },
    {
        "brand": "Fender",
        "pickups": "HSS",
        "model": "Player II Stratocaster HSS RW CRR",
        "price": "19 190,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638550917847966667/47b82577/65253305/fender-player-ii-stratocaster-hss-rw-crr.avif",
        "description": "Série Fender Player II nabízí cenově dostupnější elektrické kytary v nadčasových designech Stratocaster, Telecaster, Jazzmaster, Jaguar nebo Mustang. Vlastnit hudební nástroj s logem Fender tak není privilegiem, ale téměř nutností.  Player II Stratocaster HSS přichází na trh v době oslav sedmdesátin designu Stratocaster, ale spíš než do minulosti cíli na současné potřeby muzikantů. Olšové tělo kytary Player II Stratocaster HSS RW CRR kryje lesklý polyesterový lak. Javorový krk s “Modern C” profilem a saténovým finišem a palisandrový hmatník se zaoblenými hranami nabízí skvělé herní vlastnosti.  Kobylkový Player Series humbucker s Alnico 2 a dva single-coil snímače s Alnico 5 magnety poskytují kytaře modernější Fender feel a zvuk, který oceníte v široké škále hudebních stylů. S charakterem zvuku lze pracovat pomocí ovladačů hlasitosti, tónové clony a pětipolohového přepínače snímačů. Struny jsou uchyceny v mechanikách ClassicGear s převodovým poměrem 18:1 a v synchronizovaném “2-point” tremolu s ocelovými sedly. Stylový vzhled kytary podtrhuje světlý třívrstvý pickguard a finiš Coral Red.",
        "shape": "Stratocaster"
    },
    {
        "brand": "Fender",
        "pickups": "SS",
        "model": "Player II Jaguar RW 3TS",
        "price": "20 490,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638550684838633333/7b41b2a1/65251455/fender-player-ii-jaguar-rw-3ts.avif",
        "description": "Série Fender Player II nabízí cenově dostupnější elektrické kytary v nadčasových designech Stratocaster, Telecaster, Jazzmaster, Jaguar nebo Mustang. Vlastnit hudební nástroj s logem Fender tak není privilegiem, ale téměř nutností.  Olšové tělo s charakteristickým offset tvarem kytary Player II Jaguar RW 3TS kryje lesklý polyesterový lak. K javorovému krku s “Modern C” profilem a saténovým finišem je přilepen palisandrový hmatník se zaoblenými hranami osazený dvaadvaceti pražci velikosti Medium Jumbo. Díky kratší menzuře (610 mm) bude hra na Jaguara vyhovovat i muzikantům, kteří mají u kytar se standardní menzurou (Strat, Tele, Jazzmaster) problémy s dohmatem.  Dva Player Series single-coil snímače s Alnico 5 a Alnico 2 magnety poskytují kytaře modernější Fender feel a zvuk, který oceníte v široké škále hudebních stylů. S charakterem zvuku lze pracovat pomocí standardních ovladačů. Struny jsou uchyceny v mechanikách ClassicGear s převodovým poměrem 18:1 a přes kobylku s mosaznými sedly z Mustanga ve vintage floating tremolu. Stylový vzhled kytary podtrhuje černý třívrstvý pickguard a finiš 3-Tone Sunburst.",
        "shape": "Jaguar"
    },

    {
        "brand": "PRS",
        "pickups": "HH",
        "model": "SE CE24 Vintage Sunburst",
        "price": "14 490,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638503524912600000/aed3ca93/65231070/prs-se-ce24-vintage-sunburst.avif",
        "description": "Série elektrických kytar PRS s označením CE24 představuje nástroje, které se od většiny ostatních modelů této firmy liší konstrukcí s přišroubovaným javorovým krkem. S modelovou řadou SE CE 24 jsou elektrické kytary PRS CE dostupné širšímu okruhu zájemců.  Mahagonové tělo kytary SE CE24 Vintage Sunburst zdobí efektní top z fládrovaného javoru. Výřez Shallow Violin carve přibližuje kvalitou herní vlastnosti nástroje k dražším americkým modelům série Core. K javorovému krku s profilem Wide Thin je přilepen palisandrový hmatník osazený čtyřiadvaceti pražci. Orientaci na hmatníku usnadňují polohové značky v podobě perleťových ptačích siluet.  Dvojice firemních humbuckerů poskytuje kytaře čistý zvuk s rozšířenou odezvou v basech i výškách, který jistě ocení hráči napříč hudebními žánry. Jeho charakter lze upravovat potenciometry hlasitosti a tónové clony, díky funkci push/pull (coil-split) tónové clony vám kytara nabídne i ryzí zvuk single-coil snímačů.  Struny jsou usazeny v patentovaném PRS tremolu, stabilitu ladění zaručují kvalitní PRS mechaniky. Kytara je dodávána v obalu (gig bag).  Kytary PRS z dílny Paula Reeda Smithe platí za jedny z nejuniverzálnějších a nejspolehlivějších nástrojů vůbec. Díky skvělému zvuku a hernímu komfortu si je oblíbili například Santana nebo Mark Tremonti. V nabídce značky naleznete kromě osvědčených klasik i levoruké modely, sedmistrunky, barytonové a pololubové kytary nebo signature modely známých kytaristů. Nástroje s označením SE jsou vyráběny v Indonésii. O jejich kvalitu se však nemusíte nijak obávat – výrobní standardy a pečlivá výstupní kontrola jsou samozřejmostí.",
        "shape": "Double cut"
    },
    {
        "brand": "PRS",
        "pickups": "HH",
        "model": "S2 McCarty 594 Singlecut Honey Gold Burst",
        "price": "84 390,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638532032425333333/7c78d034/65241753/prs-s2-mccarty-594-singlecut-honey-gold-burst.avif",
        "description": "Elektrické kytary PRS McCarty 594 z řady S2 jsou vyráběny v americkém Stevensvillu. Jedná se o nástroje s duší vintage kytar, tradičním PRS designem těla a skvělými herními vlastnostmi.  Mahagonové tělo single-cut modelu S2 McCarty 594 Singlecut Honey Gold Burst zdobí efektní javorový top s kresbou dřeva umocněnou lesklým lakem a zvolenou barevnou úpravou. Díky širším zádům mahagonového těla má kytara plný tón i bohatý sustain, výrazně zkosené hrany těla podporují celkovou ergonomii hry.  K mahagonovému krku s profilem Pattern Vintage je přilepen lemovaný palisandrový hmatník osazený dvaadvaceti pražci. Samozřejmostí je kratší menzura kytary (625 mm) zakotvená v označení modelů McCarty 594 (24.594 palců). Orientaci na hmatníku usnadňují polohové značky v podobě perleťových ptačích siluet.  Novinkou modelové řady S2 pro rok 2024 jsou “vintage-inspired” snímače 58/15 LT (“low turn”), které nabízí krásně čistý artikulovaný zvuk s vřelostí humbuckerů z pozdních 50. let i vintage single-coilů, a elektronika vyrobené v USA. Charakter zvuku upravíte pomocí dvou potenciometrů hlasitosti, dvou push/pull tónových clon (split-coil) a třípolohového přepínače snímačů. Stabilní ladění zaručuje ukotvení strun v PRS mechanikách ve vintage designu a dvoudílné zinkové kobylce s mosaznými kameny a hliníkovém struníku.  Nástroj je dodáván v kvalitním obalu (premium gig bag).  První model elektrické kytary ze série McCarty byl na trh uveden v roce 1994 a při jejím vzniku hrál výraznou roli Ted McCarty, prezident Gibsonu ze zlaté éry výroby nástrojů 1950 – 1966, který v roli konzultanta přispěl řadou cenných rad a výrobních fines. Kytary z této série díky tomu nabízí působivou kombinaci tradice a moderních konstrukčních postupů.",
        "shape": "Single cut"
    },
    {
        "brand": "PRS",
        "pickups": "SSS",
        "model": "SE NF3 M Metallic Orange",
        "price": "21 790,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638688453329766667/80716c4e/65309064/prs-se-nf3-m-metallic-orange.avif",
        "description": "Elektrické kytary PRS SE NF3 z cenově dostupnější řady SE nabízí originální PRS design těla se dvěma výřezy a kvalitu zpracování odpovídající věhlasu značky. Jedná se o zvukově všestranné a spolehlivé nástroje, které oceníte na koncertních šňůrách i studiové práci a žánrech jako rock, pop, funk, blues, country nebo jazz.  Tělo kytary SE NF3 MO - Metallic Orange je zhotoveno z topolu. Přišroubovaný javorový krk nabízí profil Wide Thin, plochu javorového hmatníku rozděluje dvaadvacet pražců. Orientaci na hmatníku usnadňují polohové značky v podobě perleťových ptačích siluet.  Snímače PRS Narrowfield jsou v podstatě mini humbuckery s veškerými prvky standardních humbuckerů primárně zaměřené na hráče, co hledají silný plný zvuk s charakterem single-coil snímačů a bez otravného brumu. Tři snímače Narrowfield DD (Deep Dish) “S” nabízí větší cívky umožňující větší vinutí drátu a extra kusy kovu mezi magnety pro silnější a pevnější zvuk. Charakter zvuku upravíte pomocí standardních ovladačů.  Struny jsou uchyceny v PRS ladících mechanikách a patentovaném PRS tremolu. Kytara je dodávána v obalu (gig bag).  Kytary PRS z dílny Paula Reeda Smithe platí za jedny z nejuniverzálnějších a nejspolehlivějších nástrojů vůbec. Díky skvělému zvuku a hernímu komfortu si je oblíbili například Santana nebo Mark Tremonti. V nabídce značky naleznete kromě osvědčených klasik i levoruké modely, sedmistrunky, barytonové a pololubové kytary nebo signature modely známých kytaristů. Nástroje s označením SE jsou vyráběny v Indonésii. O jejich kvalitu se však nemusíte nijak obávat – výrobní standardy a pečlivá výstupní kontrola jsou samozřejmostí.",
        "shape": "Stratocaster"
    },
    {
        "brand": "PRS",
        "pickups": "HH",
        "model": "ST24-08 Translucent Blue",
        "price": "20 990,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182782099000000/8acbdf99/65035521/prs-st24-08-translucent-blue.avif",
        "description": "Elektrické kytary PRS SE Standard 24-08 z cenově dostupnější řady SE nabízí originální PRS design těla se dvěma výřezy a kvalitu zpracování odpovídající věhlasu značky.  Tělo kytary je zhotoveno z mahagonu. K javorovému krku s profilem Wide Thin je přilepen palisandrový hmatník osazený čtyřiadvaceti pražci. Orientaci po ploše hmatníku usnadňují polohové značky v podobě perleťových ptačích siluet.  Dvojice firemních humbuckerů poskytuje kytaře čistý zvuk s průraznými středy. Jeho charakter lze upravovat potenciometry hlasitosti a tónové clony. Dvěma split-coil přepínači rozdělíte cívky jednotlivých humbuckerů a změníte jejich zvukový charakter na single-coil. S osmi různými konfiguracemi snímačů tak kytara nabízí širokou paletu zvuků vhodných pro řadu hudebních stylů.  Struny jsou ukotveny v patentovaném PRS tremolu a firemních ladících mechanikách. Kytara je dodávána v obalu (gig bag).  Kytary PRS z dílny Paula Reeda Smithe platí za jedny z nejuniverzálnějších a nejspolehlivějších nástrojů vůbec. Díky skvělému zvuku a hernímu komfortu si je oblíbili například Santana nebo Mark Tremonti. V nabídce značky naleznete kromě osvědčených klasik i levoruké modely, sedmistrunky, barytonové a pololubové kytary nebo signature modely známých kytaristů. Nástroje s označením SE jsou vyráběny v Indonésii. O jejich kvalitu se však nemusíte nijak obávat – výrobní standardy a pečlivá výstupní kontrola jsou samozřejmostí.",
        "shape": "Double cut"
    },
    {
        "brand": "PRS",
        "pickups": "HH",
        "model": " SE CE24 Standard Satin Vintage Cherry",
        "price": "12 740,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638502590990700000/e6d7be0a/65230708/prs-se-ce24-standard-satin-vintage-cherry.avif",
        "description": "Série elektrických kytar PRS s označením CE24 představuje nástroje, které se od většiny ostatních modelů této firmy liší konstrukcí s přišroubovaným javorovým krkem. S modelovou řadou SE CE 24 Standard Satin jsou elektrické kytary PRS CE dostupné širšímu okruhu zájemců.  Tělo kytary SE CE24 STANDARD SATIN Vintage Cherry je zhotoveno z mahagonu. Výřez Shallow Violin carve přibližuje kvalitou herní vlastnosti nástroje k dražším americkým modelům série Core. K javorovému krku s profilem Wide Thin je přilepen palisandrový hmatník osazený čtyřiadvaceti pražci. Orientaci po ploše hmatníku usnadňují polohové značky v podobě perleťových ptačích siluet.  Dvojice firemních humbuckerů poskytuje kytaře čistý zvuk s průraznými středy. Jeho charakter lze upravovat potenciometry hlasitosti a tónové clony, díky funkci push/pull (coil-split) tónové clony vám kytara poskytne i ryzí zvuk single-coil snímačů.  Struny jsou usazeny v továrním tremolu, stabilitu ladění zaručují kvalitní PRS mechaniky. Kytara je dodávána v obalu (gig bag).  Kytary PRS z dílny Paula Reeda Smithe platí za jedny z nejuniverzálnějších a nejspolehlivějších nástrojů vůbec. Díky skvělému zvuku a hernímu komfortu si je oblíbili například Santana nebo Mark Tremonti. V nabídce značky naleznete kromě osvědčených klasik i levoruké modely, sedmistrunky, barytonové a pololubové kytary nebo signature modely známých kytaristů. Nástroje s označením SE jsou vyráběny v Indonésii. O jejich kvalitu se však nemusíte nijak obávat – výrobní standardy a pečlivá výstupní kontrola jsou samozřejmostí.",
        "shape": "Double cut"
    },

    {
        "brand": "Gibson",
        "pickups": "HH",
        "model": "Les Paul Studio Heritage Cherry Sunburst",
        "price": "45 790,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638635513701933333/46b228be/65286862/gibson-les-paul-studio-heritage-cherry-sunburst.avif",
        "description": "Elektrické kytary Gibson Les Paul Studio nabízí spojení esenciálního Les Paul designu s “player-friendly” prvky v podobě odlehčeného těla nebo push/pull humbuckerů. Díky absenci dekorativních prvků jsou cenově dostupnější než higher-end modely LP a těší se oblibě mezi aktivními hudebníky i studiovými hráči. Kytary Gibson Les Paul Studio jednoduše patří na stage, ne do vitríny.  Mahagonové tělo kytary Les Paul Studio Heritage Cherry Sunburst kryje vyřezaný javorový top. Díky rezonančním komorám těla (úpravě Ultra Modern Weight Relief) je nástroj podstatně lehčí než klasické LP modely, přitom si uchovává typický Les Paul zvuk a feel. Tenká povrchová úprava v podobě laku z nitrocelulózy umožňuje dřevu kytary dýchat a zlepšuje zvukové kvality nástroje.  K mahagonovém krku je přilepen palisandrový hmatník osazený dvaadvaceti pražci velikosti Medium Jumbo. Orientaci na hmatníku usnadňují polohové bloky z imitace perleti. Rychlý profil krku Slim Taper a dvanáctipalcový rádius hmatníku jsou zárukou skvělých herních vlastností nástroje a dobrého dohmatu na všech polohách hmatníku.  Humbuckery Burstbucker Pro s Alnico V magnety poskytují kytaře plnější tlustší zvuk s větším drajvem než PAF snímači inspirované standardní modely Burstbucker. Charakter zvuku upravíte pomocí dvou potenciometrů hlasitosti (pro každý snímač zvlášť), dvou tónových clon a třípolohového přepínače snímačů. Push/Pull ovladači hlasitosti rozdělíte cívky snímačů a změníte charakter zvuku na single-coil.  Stabilní ladění zaručuje uchycení strun v ladicích mechanikách Vintage Deluxe s kolíčky Keystone a přes hliníkovou kobylku Nashville Tune-O-Matic ve struníku. Stylový design nástroje podtrhuje chromovaný hardware a krémový pickguard.  Kytara je dodávána v soft shell case spolu s příslušenstvím.",
        "shape": "Single cut"
    },
    {
        "brand": "Gibson",
        "pickups": "HH",
        "model": "CS 1968 Les Paul Custom Reissue Gloss Ebony",
        "price": "146 990,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182699356170000/19711418/64968274/gibson-cs-1968-les-paul-custom-reissue-gloss-ebony.avif",
        "description": "Je jen málo elektrických kytar, o kterých lze prohlásit, že jsou klasické či legendární tak, jako o modelu Les Paul amerického výrobce Gibson. 1968 Les Paul Custom Reissue Gloss Ebony je historicky autentický „reissue“ model z dílen Gibson Custom Shopu, který se vrací k designu z roku 1968.  Masivní mahagonové tělo zdobí top ze dvou kusů javoru (plain maple), úprava v tmavé barvě ebenu (Ebony) a lesklý nitro lak. K mahagonovému krku je přilepen ebenový hmatník osazený dvaadvaceti pražci velikosti Medium Jumbo. Orientaci po ploše hmatníku usnadňují perleťové poziční bloky (Mother of Pearl).  O zvuk nástroje se starají dva humbuckery 68 Custom. K úpravám zvuku slouží dva potenciometry hlasitosti, dvě tónové clony a třípolohový přepínač snímačů. Stabilní ladění zaručuje uchycení strun v mechanikách Kluson Waffleback a přes kobylku ABR-1 ve struníku. Dobovou autentičnost podtrhují veškeré použité materiály/komponenty a jejich zpracování.  Kytara je dodávána v kufru spolu s certifikátem pravosti.",
        "shape": "Single cut"
    },
    {
        "brand": "Gibson",
        "pickups": "HH",
        "model": "70s Flying V Classic White",
        "price": "66 300,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182699034370000/ba56e18a/64897563/gibson-70s-flying-v-classic-white.avif",
        "description": "Na elektrickou kytaru Gibson Flying věrně přísahají tisíce rockových a metalových kytaristů na celém světě. Představuje jedno z nejradikálnějších designových řešení tvaru kytar. Model 70s Flying V Classic White se vrací v čase do 70. let minulého století.  Tělo kytary je vyrobeno mahagonu. Tenká povrchová úprava v podobě laku z nitrocelulózy umožňuje dřevu kytary dýchat a zlepšuje zvukové kvality nástroje. K mahagonovém krku je přilepen lemovaný palisandrový hmatník osazený dvaadvaceti pražci velikosti Medium Jumbo, orientaci po jeho ploše usnadňují poziční tečky z imitace perleti. Profil krku typu Slim Taper nabízí skvělé herní vlastnosti a dobrý dohmat na všech polohách hmatníku.  O zvuk nástroje se starají dva ručně pájené humbuckery 70s Tribute. Jeho charakter lze upravovat pomocí dvou potenciometrů hlasitosti, tónové clony a třípolohového přepínače snímačů. Stabilní ladění zaručuje uchycení strun přes nultý pražec z materiálu Graph Tech v ladících mechanikách Grover Rotomatics a hliníkové kobylce Nashville Tune-O-Matic a struníku. Stylový vzhled nástroje podtrhuje finiš Classic White, chromovaný hardware a bílý třívrstvý pickguard.  Kytara je dodávána v kufru spolu se sadou příslušenství.Na elektrickou kytaru Gibson Flying věrně přísahají tisíce rockových a metalových kytaristů na celém světě. Představuje jedno z nejradikálnějších designových řešení tvaru kytar. Model 70s Flying V Classic White se vrací v čase do 70. let minulého století.  Tělo kytary je vyrobeno mahagonu. Tenká povrchová úprava v podobě laku z nitrocelulózy umožňuje dřevu kytary dýchat a zlepšuje zvukové kvality nástroje. K mahagonovém krku je přilepen lemovaný palisandrový hmatník osazený dvaadvaceti pražci velikosti Medium Jumbo, orientaci po jeho ploše usnadňují poziční tečky z imitace perleti. Profil krku typu Slim Taper nabízí skvělé herní vlastnosti a dobrý dohmat na všech polohách hmatníku.  O zvuk nástroje se starají dva ručně pájené humbuckery 70s Tribute. Jeho charakter lze upravovat pomocí dvou potenciometrů hlasitosti, tónové clony a třípolohového přepínače snímačů. Stabilní ladění zaručuje uchycení strun přes nultý pražec z materiálu Graph Tech v ladících mechanikách Grover Rotomatics a hliníkové kobylce Nashville Tune-O-Matic a struníku. Stylový vzhled nástroje podtrhuje finiš Classic White, chromovaný hardware a bílý třívrstvý pickguard.  Kytara je dodávána v kufru spolu se sadou příslušenství.",
        "shape": "Heavy"
    },
    {
        "brand": "Gibson",
        "pickups": "HH",
        "model": "CS 1961 Les Paul SG Standard Reissue Stop-Bar VOS Cherry Red",
        "price": "90 200,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638193345220900000/02c1bec7/65093164/gibson-cs-1961-les-paul-sg-standard-reissue-stop-bar-vos-cherry-red.avif",
        "description": "Elektrické kytary Gibson SG patří právem mezi nesmrtelné ikony rockové hudby. S jejich zvukem jsou spojeny jména kytarových legend jako Carlos Santana, Pete Townsend a dalších velikánu rockové muziky. 1961 Les Paul SG Standard Reissue Stop-Bar VOS Cherry Red je historicky autentický „reissue“ model z dílen Gibson Custom Shopu, který se vrací k designu z roku 1961.  Tělo vyřezané z jednoho kusu mahagonu zdobí barevná úprava Cherry Red. Speciální finiš VOS (Vintage Original Specs) poskytuje kytaře autentický vzhled a feel originálů. K mahagonovému krku je přilepen palisandrový hmatník osazený dvaadvaceti pražci (Authentic Medium-Jumbo). Orientaci po ploše hmatníku usnadňují poziční bloky (Cellulose Nitrate Trapezoid).  O zvuk nástroje se starají dva humbuckery Custombucker Alnico III. K úpravám zvuku slouží dva potenciometry hlasitosti, dvě tónové clony a třípolohový přepínač snímačů. Stabilní ladění zaručuje uchycení strun v mechanikách Kluson Single Line a přes pevnou kobylku ABR-1 ve struníku. Dobovou autentičnost podtrhují veškeré použité materiály/komponenty a jejich zpracování.  Kytara je dodávána v kufru spolu s certifikátem pravosti.",
        "shape": "Double cut"
    },
    {
        "brand": "Gibson",
        "pickups": "HH",
        "model": "CS Explorer Custom w/ Ebony Fingerboard Gloss Ebony",
        "price": "127 990,-",
        "image": "https://img.kytary.com/eshop_cz/stredni_pdpx/na/638182701356270000/153e4acf/64895710/gibson-cs-explorer-custom-w-ebony-fingerboard-gloss-ebony.avif",
        "description": "Elektrické kytary Gibson Explorer jsou opravdovým ztělesněním rockového designu a zvuku. Explorer Custom w/ Ebony Fingerboard Gloss Ebony je špičkový model z dílen Gibson Custom Shopu.  Tělo vyřezané z jednoho kusu mahagonu zdobí úprava v tmavé barvě ebenu a lesklý nitro lak. K mahagonovému krku je přilepen ebenový hmatník osazený dvaadvaceti pražci velikosti Medium-Jumbo. Orientaci po ploše hmatníku usnadňují perleťové poziční bloky (Mother of Pearl).  O zvuk nástroje se starají dva humbuckery 490T/490R známé z modelů Gibson ze 60. let 20. století. Jejich charakter odkazuje k vintage PAF snímačům, pouze s méně agresivními výškami a větší průrazností ve středových frekvencích. K úpravám zvuku slouží dva potenciometry hlasitosti, tónová clona a třípolohový přepínač snímačů. Stabilní ladění zaručuje uchycení strun v mechanikách Grover Kidney a přes pevnou kobylku TOM ve struníku. Luxusní zpracování podtrhuje hardware v kontrastní zlaté barvě a s tělem sladěný černý pickguard.  Kytara je dodávána v kufru spolu s certifikátem pravosti.",
        "shape": "Heavy"
    }
]